Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/helsetilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Formålet med tilsynet er å undersøke om norske kommuner gjennom sine styringstiltak sikrer at undersøkelser og evalueringa av hjelpetiltak til barn som bor hjemme gjøres på en slik måte at barn og unge på disse områdene får nødvendig hjelp og omsorg til rett tid.
nn: Føremålet med tilsynet er å undersøke om kommunen gjennom sine styringstiltak sikrar at undersøkingar, og evalueringar av hjelpetiltak til barn som bur heime, blir utført på ein slik måte at barn og unge får nødvendig hjelp og omsorg til rett tid.

source: Rett til tiltak og tjenester
nn: Rett til tiltak og tenester

source: Det ble vurdert om pasientjournalen var oppdatert og tilgjengelig og det ble sett etter innkomstnotat, utredning av demens, hvilke kriterier som var lagt til grunn for å gi diagnosen og hvordan legemiddelbehandlingen ble fulgt opp.
nn: Det blei vurdert om pasientjournalen var oppdatert og tilgjengeleg og det blei sett etter innkomstnotat, utgreiing av demens, kva kriterier som var lagt til grunn for å gi diagnosen og korleis legemiddelbehandling blei følgt opp.

source: informasjon til og medvirkning fra pasienten i forbindelse med utskriving
nn: informasjon til og medverknad frå pasienten i samband med utskriving

source: Kroniske sykdommer og/eller legemiddelbruk kan medføre nedsatt matlyst og kvalme, som igjen kan føre til at en ikke får i seg nok næring.
nn: Kroniske sjukdommar og/eller legemiddelbruk kan føre til nedsett matlyst og kvalme, som igjen kan føre til at ein ikkje får i seg tilstrekkeleg ernæring.

source: Fylkesmannen har ikke funnet at det har skjedd feil ved håndtering av legemiddel i institusjonen.
nn: Fylkesmannen har ikkje funnet at det har skjedd feil ved handtering av legemiddel i institusjonen. Hilde Ordemann

source: 1594 om rettigheter og bruk av tvang under opphold i barneverninstitusjon
nn: 1594 om rettar og bruk av tvang under opphald i barnevernsinstitusjon

source: For å se om kommunens internkontroll sikret at tildeling, vurdering og beslutning av tjenestene oppfylte lovens krav, har vi gjennomgått saksdokumenter og journaler for et utvalg av unge brukere mellom 17 og 23 år.
nn: For å sjå om kommunens gjennom si styring sikra at tildeling, vurdering og avgjerd av tenestene oppfylte lovas krav, gjennomgikk vi saksdokumenter og journalar for eit utval av unge brukarar mellom 17 og 23 år.

source: Når det gjelder tiltak hvor hovedformålet er pleie og omsorg, vil ansvaret for å fatte slike vedtak normalt ligge til sykepleier.
nn: Når det gjelder tiltak kvar hovudformålet er pleie og omsorg, vil ansvaret for å fatte slike vedtak normalt ligge til sjukepleiar.

source: Dersom beboere går på faste medisiner, skal institusjonen ha rutiner som sikrer at håndtering av medisiner er forsvarlig.
nn: Dersom bebuarar går på faste medisinar, skal institusjonen ha rutinar som sikrarat handtering av medisinar er forsvarleg.

source: Tilsynet omfatter store deler av de kommunale sosial- og helsetjenestene.
nn: Tilsynet omfattar store delar av dei kommunale sosial- og helsetenestene.

source: Tema for revisjonen omfattet kommunens evne til å identifisere, behandle og følge opp demenssykdom og ernæringsmessig risiko hos hjemmeboende eldre.
nn: Tema for revisjonen omfatta kommunen si evne til å identifisere, behandle og følgje opp demenssjukdom og ernæringsmessig risiko hos heimebuande eldre.

source: Kommunens tilsynsoppgaver omfatter både å følge opp risikoforhold i miljøet i den enkelte barnehage og skole og å føre regelmessig tilsyn med barnehager og skoler i kommunen.
nn: I kommunens tilsyn inngår både å følgje opp risikoforhold i miljøet i den einskilde barnehagen og skulen og føre regelmessig tilsyn med barnehagar og skular i kommunen.

source: Rapporten omhandler hva slags saker dette er, utfallet av klagebehandlingen, begrunnelser for utfall og tiden det tar fra Fylkesmannen mottar klager til de er ferdig behandlet.
nn: Rapporten handlar om kva slags saker dette er, utfallet av klagebehandlinga, grunngjevingar for utfall og tida det tek frå Fylkesmannen mottek klager til dei er ferdig behandla.

source: Kravet til interkontroll i folkehelseloven §30 innebærer at kommunen systematisk må følge opp det enkelte tilsyn og alle tilsyn som ikke er avsluttet, herunder ha oversikt over frister, rutiner for purring og ha en plan for videre oppfølging.
nn: Kravet til internkontroll i folkehelselova § 30 inneber at kommunen systematisk må følgje opp det einskilde tilsynet og alle tilsyn som ikkje er avslutta. Kommunen skal ha oversikt over fristar, rutinar for purring og ha ein plan for vidare oppfølging.

source: Vi undersøkte om kommunen sørger for at voksne med behov for rehabiliteringstjenester får individuelt tilpassede, tverrfaglige, samordnede og forsvarlige rehabiliteringstjenester i samsvar med aktuelle lovkrav.
nn: Vi undersøkte om kommunen sørgjer for at vaksne med behov for rehabilitering får individuelt tilpassa, tverrfaglege, samordna og forsvarlege rehabiliteringstenester i samsvar med aktuelle lovkrav.

source: Bakgrunnen for at autorisasjonen blir kalt tilbake er også i år i de fleste tilfeller misbruk av rusmiddel.
nn: Bakgrunnen for at autorisasjonen blir kalla tilbake er også i år misbruk av rusmiddel i de fleste tilfella.

source: gjort relevante barnevernfaglige og juridiske vurderinger underveis og til slutt i undersøkelsen
nn: gjort relevante barnevernfaglege og juridiske vurderingar både undervegs og til slutt i undersøkinga

source: Resultat fra kartleggingen skal vurderes av kvalifisert helsepersonell.
nn: Resultat frå kartlegginga skal vurderast av kvalifisert helsepersonell.

source: Dersom pasienten mangler samtykkekompetanse, men ikke motsetter seg helsehjelpen, gir pbrl.
nn: Dersom pasienten manglar samtykkekompetanse, men ikkje motset seg helsehjelpa, gjev pbrl.

source: Tema for tilsynet var kommunens planlegging og gjennomføring av tiltak for å sikre personer med alvorlige psykiske lidelser forsvarlige tjenester.
nn: Tema for tilsynet var kommunen si planlegging og gjennomføring av tiltak for å sikra at personar med alvorlege psykiske lidingar får forsvarlege tenester.

source: Tilsynet er derfor avsluttet.
nn: Tilsynet er difor avslutta.

source: Kommunen skal planlegge, gjennomføre, evaluere og korrigere virksomheten slik at tjenestens omfang og innhold er i samsvar med krav fastsatt i lov eller forskrift, jf.
nn: Kommunen skal planlegge, gjennomføre, evaluere og korrigere verksemda slik at tenesta sitt omfang og innhald er i samsvar med krav fastsett i lov eller forskrift, jf.

source: kvalitet og fremdrift i arbeidet
nn: kvalitet og framdrift i arbeidet

source: Formålet med tilsynet er å vurdere om virksomheten tar hånd om ulike krav i lovgivningen gjennom sin internkontroll.
nn: Formålet med tilsynet er å vurdere om verksemda tek hand om ulike krav i lovgivinga gjennom internkontrollen sin.

source: kommunens i tilrettelegging for å trekke fastlegene inn i arbeidet med revisjon av samarbeids- og tjenesteavtalene mellom kommunen og spesialisthelsetjenesten
nn: kommunen si tilrettelegging for å trekkje fastlegane inn i arbeidet med revisjon av samarbeids- og tenesteavtalane mellom kommunen og spesialisthelsetenesta, t

source: Fylkesmannen er gitt myndighet til å føre tilsyn med helsetjenesten etter lov om statlig tilsyn med helse- og omsorgstjenesten § 2.
nn: Fylkesmannen har fullmakt til å føre tilsyn med helse- og omsorgstenester etter lov om statlig tilsyn med helse- og omsorgstjenesten § 2.

source: Fylkesmannen og Helsetilsynet i Aust-Agder har etter en gjennomgang av dokumentasjonen følgende tilbakemelding:
nn: Fylkesmannen og Helsetilsynet i Aust-Agder har etter ein gjennomgang av dokumentasjonen følgjande tilbakemelding:

source: Formålet med systemrevisjonen er å vurdere om virksomheten oppfyller ulike krav i lovgivingen gjennom sin internkontroll.
nn: Formålet med systemrevisjonen er å vurdere om verksemda oppfyller ulike krav i lovgivinga gjennom sin internkontroll.

source: Det betyr at:- den løpende oversikten baseres på kunnskap fra opplysninger som statlige helsemyndigheter (og fylkeskommunen) gjør tilgjengelig, kunnskap fra de kommunale helse- og omsorgstjenestene, kunnskap om faktorer og utviklingstrekk i miljø og lokalsamfunn som har innvirkning på befolkningens helse, folkehelseutfordringer og tiltak som er identifisert i kommunens planer - kunnskapen som følge av den løpende oversikten benyttes som grunnlag for å identifisere folkehelseutfordringer i kommunen, årsaksforhold (hva som påvirker folkehelsen og på hvilken måte) og konsekvenser disse forholdene kan ha for folkehelsen.
nn: Det inneber at:- den løpande oversikta er basert på kunnskap frå opplysningar som statlege helsestyresmakter (og fylkeskommunen) gjer tilgjengelege, kunnskap frå dei kommunale helse- og omsorgstenestene, kunnskap om faktorar og utviklingstrekk i miljø og lokalsamfunn som har innverknad på helsa i befolkninga, folkehelseutfordringar og tiltak som er identifiserte i kommunale planar - kunnskapen som følgje av den løpande oversikta blir nytta som grunnlag for å identifisere folkehelseutfordringar i kommunen, årsaksforhold (kva som påverkar folkehelsa og på kva slag måte) og konsekvensar desse forholda kan ha for folkehelsa.

source: Som en del av tilsynet og prosjektet vil vi derfor om lag åtte måneder etter tilsynet, gjøre nye stikkprøver i pasientjournaler for den aktuelle pasientgruppen.
nn: Som ein del av tilsynet og prosjektet vil vi derfor om lag åtte månader etter tilsynet, gjere nye stikkprøver i pasientjournalar for den aktuelle pasientgruppa.

source: Institusjonen skal ha en stillingsplan som sikrer en faglig forsvarlig drift.
nn: Institusjonen skal ha ein stillingsplan som sikrar fagleg forsvarleg drift.

source: Bestemmelsene i pasient- og brukerrettighetsloven kapittel 4A må ses i sammenheng med bestemmelsene om samtykkekompetanse, jf.
nn: Reglane i pasient- og brukerrettighetslova kapittel 4A må bli sett i samanheng med reglane om samtykkekompetanse, jf.

source: Tilsynet ble gjennomført som systemrevisjon og dette innebærer gransking av dokument og intervju av personer i organisasjonen.
nn: Tilsynet vart gjennomført som systemrevisjon og dette inneber gransking av dokument og intervju av personar i organisasjonen.

source: Om programmet er helårlig og på full tid
nn: Om programmet er heilårleg og på full tid

source: Rapporten gir således ingen fullstendig tilstandsvurdering av institusjonen sitt arbeid med barn.
nn: Rapporten gir såleis ingen fullstendig tilstandsvurdering av institusjonen sitt arbeid med barn.

source: Videre undersøkte tilsynet om innholdet og omfanget av programmene er forsvarlig og om det gis forsvarlig oppfølging av brukerne.
nn: Vidare undersøkte vi om innhaldet og omfanget av programma er forsvarleg, og om oppfølginga av brukarane er forsvarleg.

source: Følgelig legger vi til grunn at slike analyser bør være sentrale i arbeidet med å sikre gode og trygge tjenester, og vi tenker at særlig kapittel 1, tabell 17 og vedlegg 1 er relevante for å gi innhold til kravet om forsvarlige tjenester.
nn: Ved dette tilsynet er det difor lagt til grunn at slike analysar bør vere sentrale i arbeidet med å sikre gode og trygge tenester. Kapittel 1, tabell 17 og vedlegg 1 er spesielt relevante for å gi innhald til kravet om forsvarlege tenester.

source: Kommunen skal ha skriftlige prosedyrer for å sikre at brukerne får de tjenestene de har behov for og krav på, jf.
nn: Kommunen skal ha skriftlege prosedyrar for å sikre at tenestemottakarane får dei tenestene dei har behov for og krav på, jf.

source: Om kommunen sikrer at tjenestemottaker får et forsvarlig tjenestetilbud etter lov om sosiale tjenester § 4-3 jf § 4-2 bokstav a-d, i samsvar med endringer i hjelpebehov.
nn: Om kommunen sikrar at tenestemottakar får eit forsvarlig tenestetilbod etter lov om sosiale tenester § 4-3 jf § 4-2 bokstav a-d, i samsvar med endringar i hjelpebehov.

source: Utredning av demens, kriterier for å stille diagnosen og retningslinjer for medikamentell behandling av demens er i samsvar med nasjonale retningslinjer på området.
nn: Utgreiing av demens, kriterier for å stille diagnosen og retningsliner for medikamentell behandling av demens er i samsvar med nasjonale retningsliner å området.

source: Utlokalisering av pasienter kan organiseres og tilrettelegges slik at pasientene får forsvarlige tjenester.
nn: Utlokalisering av pasientar kan organiserast og leggjast til rette slik at pasientane får forsvarlege tenester.

source: i boliger med heldøgns omsorgstjenester for barn og unge» er det gitt føringer for hva som må anses å være forsvarlig fysisk tilrettelegging av slike boliger.
nn: i boliger med heldøgns omsorgstjenester for barn og unge» er det gitt føringar for kva som må sjåast påå vere forsvarleg fysisk tilrettelegging av slike bustadar.

source: 1564 om tilsyn i barneverninstitusjoner for omsorg og behandling
nn: 1564 om tilsyn i barnevernsinstitusjonar for omsorg og behandling

source: Under tilsynet skulle vi undersøke om helseforetaket sikrer:
nn: Under tilsynet skulle vi undersøke om helseføretaket sikrar:

source: For at helseforetakene skal ha hatt noe tid til å tilpasse driften til målsettinga i forløpstidene, har kartleggingene bare omfattet pasienter der henvisingen ble mottatt etter 31.desember 2011.
nn: For at helseføretaka skal ha hatt noko tid til å tilpasse drifta til målsettinga i forløpstidene, har kartlegginga berre omfatta pasientar der henvisinga vart motteke etter 31.desember 2011.

source: Ved dette tilsynet blei det konstatert at kommunen ikke oppfylte lovkrava om å ha et systematisk løpande oversiktsarbeid.
nn: Ved dette tilsynet blei det konstatert at kommunen ikkje oppfylte lovkrava om å ha eit systematisk løpande oversiktsarbeid.

source: Dette gjøres av Helsetilsynet i ukene etter at alle egenvurderingene er avsluttet.
nn: Dette blir gjort av Helsetilsynet i vekene etter at eigenvurderingane er avslutta.

source: Samarbeider slik at tjenestene brukerne mottar er helhetlige og koordinerte
nn: Samarbeider slik at tenestene brukarane mottar er heilhetlige og koordinerte

source: Av § 4A-3 annet ledd følger det at dersom pasienten, til tross for forsøk med tillitsskapende tiltak, opprettholder sin motstand, kan det være adgang til å gi pasienten helsehjelp dersom vilkårene i loven er oppfylt.
nn: Av § 4A-3 andre ledd følgjer det at dersom pasienten, til tross for forsøk på tillitsskapande tiltak, framleis motsett seg helsehjelp, kan det være åtgang til å gje pasienten helsehjelp dersom vilkåra i loven er oppfylt.

source: Helsedirektoratet har laget nasjonale faglige retningslinjer for forebygging og behandling av underernæring.
nn: Helsedirektoratet har utarbeidd nasjonale faglege retningslinjer for førebygging og behandling av underernæring.

source: Barn og ungdom over 12 år med behov for helsehjelp på grunn av tristhet og mistanke om depresjon.
nn: Barn og ungdom over 12 år med behov for helsehjelp på grunn av tristheit og mistanke om depresjon.

source: Formålet med tilsynet er å følge opp at Nome kommunes arbeid med samfunnssikkerhet og beredskap er i samsvar med aktuelle krav fastsatt i sivilbeskyttelsesloven og forskrift om kommunal beredskapsplikt.
nn: Formålet med tilsynet er å sjå til om Fyresdal kommune sitt arbeid med samfunnstryggleik og beredskap er i samsvar med aktuelle krav fastsett i sivilbeskyttelseslova og forskrift om kommunal beredskapsplikt.

source: Rettssikkerhet ved bruk av tvang og makt
nn: Rettstryggleik ved bruk av tvang og makt

source: innhenter informasjon om brukerens helhetlige situasjon og mulige behov for tjenester
nn: Innhentar informasjon om brukaren sin heilskaplege situasjon og moglege behov for tenester.

source: Kompetansen til å samtykke til helsehjelp kan bortfalle helt eller delvis dersom pasienten på grunn av fysiske eller psykiske forstyrrelser, senil demens eller psykisk utviklingshemming åpenbart ikke er i stand til å forstå hva samtykket omfatter, jf.
nn: Kompetansen til å samtykke til helsehjelp kan falle bort heilt eller delvis dersom pasienten på grunn av fysiske eller psykiske forstyrringar, senil demens eller psykisk utviklingshemming openbert ikkje er i stand til å forstå kva samtykket omfattar, jf.

source: Det ble også sett på om kommunen har oversikt over klager på de tre tjenestene og anvender disse til forbedring av tjenestene.
nn: Det vart og sett på om kommunen har oversikt over klager på dei tre tenestene og gjer bruk av desse til forbetring av tenestene.

source: Forsvarlig undersøkelse og diagnostisering av pasientene under oppholdet i akuttmottaket
nn: forsvarleg undersøking og diagnostisering av pasientane under opphaldet i akuttmottaket

source: Fylkesmannen i Hordaland har undersøkt om Askøy kommune ved systematisk styring og ledelse har lagt til rette for, tilbyr, følger med og om nødvendig forbedrer tjenestetilbudet slik at barn i alderen 0-6 år får forsvarlige helsestasjonstjenester.
nn: Fylkesmannen i Hordaland har undersøkt om Stord kommune ved systematisk styring og leiing har lagt til rette for, tilbyr, følgjer med og om nødvendig forbetrar tenestetilbod slik at barn i alderen 0-6 år får forsvarlege helsestasjonstenester.

source: (helse- og omsorgstjenesteloven) § 5-2 og lov om helsemessig og sosial beredskap (helseberedskapsloven) § 2-2 plikter kommunen å utarbeide en plan for beredskapsarbeidet for helse- og sosialtjenestene.
nn: (helse- og omsorgstjenesteloven) § 5-2 og lov om helsemessig og sosial beredskap (helseberedskapsloven) § 2-2 plikter kommunen å utarbeide ein plan for beredskapsarbeidet for helse- og sosialtenestene.

source: I tabellen under er det gitt en oversikt over deltakerne pååpningsmøte og sluttmøte, og over hvilke personer som ble intervjuet.
nn: I tabellen under er det gitt en oversikt over deltakarane på opningsmøte og sluttmøte, og over kva personer som blei intervjua.

source: Ålesund kommune sikrer at det foretas forsvarlig kartlegging ved behandling av søknad om økonomisk stønad fra personer med forsørgeransvar
nn: Vestnes kommune sikrar at det blir gjort ei forsvarleg kartlegging ved behandling av søknad om økonomisk stønad frå personer med forsørgjaransvar

source: Ledelsen må følge opp at nødvendig samhandling fungerer på tvers av organisatoriske enheter.
nn: Leiinga må fylgje opp at nødvendig samhandling fungerer på tvers av organisatoriske einingar.

source: Når vil kommunen forvente at lovbruddene skal være rettet og hvilke frister som blir satt for å sikre framdrift
nn: Når vil kommunen forvente at lovbrota skal være retta og kva for fristar som blir satt for å sikre framdrift

source: Formålet med en systemrevisjon er å vurdere om virksomheten ivaretar ulike krav i lovgivningen gjennom sin internkontroll.
nn: Føremålet med ein systemrevisjon er å vurdere om verksemda gjennom internkontrollen sin ivaretar ulike krav i lovgivninga.

source: Risikoreduserende tiltak må være iverksatt.
nn: Risikoreduserande tiltak må vere iverksett.

source: Kravet om at tjenesten skal være faglig forsvarlig er en rettesnor for kommunen for hvordan tjenesten skal være, samtidig som det har en grense mot det uforsvarlige.
nn: Kravet om at tenesta skal være fagleg forsvarleg er ei rettesnor for kommunen for korleis tenesta skal være, samstundes som det har ei grense mot det uforsvarlege.

source: Forskriften stiller krav til at virksomheter skal godkjennes ved planlegging, etablering og endring av virksomhet.
nn: Forskrifta stiller krav til at verksemder skal godkjennast ved planlegging, etablering og endring av verksemder.

source: jevnlig dialog med medarbeiderne på
nn: dialog med medarbeidarane på ulike

source: Foreliggende rapport er utarbeidet i felleskap, og oppfølging av eventuelle avvik vil bli koordinert av Fylkesmannen og Helsetilsynet i fylket.
nn: Rapporten er utarbeidd i fellesskap, og oppfølging av eventuelle avvik vil verte koordinert av Fylkesmannen og Helsetilsynet i fylket.

source: Tilsynet ble gjennomført som del av årets planlagte tilsyn initiert av Fylkesmannen.
nn: Tilsynet vart gjennomført som del av årets planlagde tilsyn initiert av Fylkesmannen.

source: I dette kapittelet redegjør vi om hva vi forventer virksomheten skal gjøre i prosessen med å rette påpekte lovbrudd, slik at kravene til kvalitet og sikkerheten for tjenestemottakerne blir ivaretatt.
nn: I dette kapittelet gjer vi greie om kva vi ventar verksemda skal gjere i prosessen med å rette lovbrot, slik at krava til kvalitet og tryggleik for tenestemottakarane blir haldne.

source: Fylkesmannen har i dette tilsynet undersøkt om kommunen sørger for at voksne brukere med behov for rehabiliteringstjenester får individuelt tilpasset, tverrfaglige, samordnede og forsvarlige rehabiliteringstjenester.
nn: Fylkesmannen har i dette tilsynet undersøkt om kommunen sørgjer for at vaksne brukare med behov for rehabiliteringstenester får individuelt tilpassa, tverrfaglege, samordna og forsvarlege rehabiliteringstenester.

source: Tre av fire klager gjelder økonomisk stønad.
nn: Tre av fire klager gjeld økonomisk stønad.

source: Etter pasient- og brukerrettighetsloven skal pasientene få nødvendig informasjon om sin helsetilstand og tjenestetilbudet, og pasientene har rett tilå medvirke ved gjennomføringen av helsetjenester.
nn: Pasientane skal få nødvendig informasjon om helsetilstanden sin og tenestetilbodet, og pasientane har rett til å medverke ved gjennomføringa av helsetenester.

source: Tilsynet omhandlet også fastlegens samarbeid med kommunale helse- og sosialtjenester både når det gjaldt utredning, behandling og oppfølging av demente.
nn: Tilsynet omhandla også fastlegen sitt samarbeid med kommunale helse- og sosialtenester både når det gjeld utgreiing, behandling og oppfølging av demente.

source: Det er kommunens ansvar å planlegge, gjennomføre, evaluere og korrigere virksomheten, slik at tjenestene er forsvarlige i innhold og omfang.
nn: Det er kommunens ansvar å planleggje, gjennomføre, evaluere og korrigere verksemda, slik at tenestene er forsvarlege i innhald og omfang.

source: Fylkesmannen i Hordaland har fullmakt til å føre tilsyn med helse- og omsorgstjenester etter lov om statlig tilsyn med helse- og omsorgstjenesten § 2.
nn: Fylkesmannen i Hordaland har fullmakt til å føre tilsyn med helse- og omsorgstenester etter lov om statlig tilsyn med helse- og omsorgstjenesten § 2.

source: Avvik dreier seg om at krav som er gitt i eller i tråd med lov eller forskrift, ikke er oppfylte.
nn: dreier seg om at krav som er gitt i eller i tråd med lov eller forskrift, ikkje er oppfylte.

source: planene dekker de nødvendige områdene innen helsemessig og sosial beredskap
nn: planane dekker dei naudsynte områda innan helsemessig og sosial beredskap

source: iverksetting og oppfølging av tjenesteavtale om utskriving fra spesialisthelsetjenesten innen somatisk sektor
nn: iverksetting og oppfølging av tenesteavtale om utskriving frå spesialisthelsetenesta innan somatisk sektor

source: Oversendt pasientjournaler viser at motstand blir journalført.
nn: Oversendte pasientjournalar viser at motstand blir journalført.

source: Om kommunen planlegger og gjennomfører tiltak i den daglige tjenesteytelsen som ivaretar det enkelte barn sitt behov for variert og tilpasset aktivitet og sosialt samvær
nn: Om kommunen planlegg og gjennomfører tiltak i den daglege tenesteytinga som ivaretek det einskilde barn sitt behov for variert og tilpassa aktivitet og sosialt samvær
